{
   "news": [
        {
            "title": "营商环境排名一次性提升32位，世行赞赏中国改革执行力强",
            "conent": "新华社北京10月31日电（记者刘红霞）世界银行10月31日晚发布最新报告，把中国营商环境在全球的排名一次性提升32位，盛赞中国相关领域改革“令人惊叹地快速且有效。在《2019年营商环境报告：为改革而培训》中，世行认定，中国在过去1年为中小企业改善营商环境实施的改革数量创纪录，全球排名从上期的第78位跃升至第46位。编制报告的世行全球指标局高级经理丽塔·拉马略31日下午在北京接受新华社专访时说,中国营商环境排名上升本身不令人意外，令人惊叹的，是中国实施改革的速度和成效。世行团队认为，中国在开办企业、办理施工许可证、获得电力、纳税、跨境贸易等七个类别的改革中取得了突出进展。以获得电力为例，报告说，通过网络扩容和提供免费接电服务，企业在获得电力方面更为便利；面向客户新推出的手机App也使接电时间从143天缩短为34天。在解决商业纠纷方面，报告认为中国是世界最佳经济体之一，平均耗时496天，成本占索赔额的16%，远远好于经合组织高收入经济体的平均耗时582天和占索赔额的21%。在跨境贸易方面，报告点赞中国国际贸易单一窗口建设，认为中国在取消行政性收费、增强透明度并鼓励竞争方面取得显著成效，压缩了跨境贸易的时间和成本。宣布一项改革并不意味着营商环境就改善了，只有当改革真正落到实处，才可以称之为优化营商环境。拉马略说，借助问卷调查等形式，世行与大量私营部门单位深入接触，才作出大幅提升中国排名的决定。世界银行中国局局长郝福满表示，中国在优化营商环境领域大步向前，体现出中国政府对培育创新和私营企业的高度重视。在中国国际经济交流中心首席研究员张燕生看来，世行罕见地大幅提升我国营商环境排名，是对我国取得具体而明显改善的客观肯定，应该讲，从中央到地方，我国优化营商环境不只是说到，更是做到、做好"
        },
        {
            "title": "一带一路建设必将收获硕果",
            "conent": "一带一路倡议是中国进入新时代之际提出的重大倡议。这项倡议的成功落实，将推动相关国家基础设施建设，助力相关国家发展。这是中国为世界作出贡献、在国际舞台发挥影响力的重要发展倡议。今年8月，习近平主席提出，过去几年共建一带一路完成了整体布局，绘就了一幅大写意，今后要聚焦重点、精雕细琢，共同绘制好精谨细腻的工笔画。媒体非常关注这个新提法，也非常期待了解它对于未来发展意味着什么。时间将给出答案。建设一带一路，需要做好民间交流。互联互通传达善意，既大力促进相关国家民心相通、和平繁荣，也是对具体项目落实的无形助力。需要强调合作项目给所在国家民生带来的短期和长期利益。可以利用当地媒体优势资源与渠道讲好一带一路合作故事，这将起到意想不到的良好效果。需要坚持共商、共建、共享、共赢理念。中国领导人多次强调一带一路建设是大合唱、不是独奏曲，我们应该让更多声音加入。需要注意在项目落地前继续做好可行性研究和市场分析，因地制宜。今年是一带一路倡议提出5周年。短短5年间，我们已经看到一带一路建设取得了长足进展。从历史维度看，5年只是一个开始。我很乐观地相信，未来5年甚至更长时间里，一带一路建设必将收获更多硕果，增进人民相互了解，促进世界和中国更好地沟通与交流"
        },
        {
            "title": "不到7万的互联网汽车，搭载1.5L自吸气发动机，开一公里4毛钱",
            "conent": "如今说到高颜值的国产车，可能大家都已经不感冒了，因为如今国产品牌在外观设计方面确实做的非常出色了，高颜值的国产车一抓一大把，随便买颜值都不会差到哪去。还有一部分原因是合资品牌这么多年都看腻了，消费者想看一些比较有新鲜感的车，说到这里，就不得不说到一个国产品牌-荣威。它应该这几年靠颜值吃饭的典范。单靠一张脸，荣威品牌俘获了不少年轻人的芳心，而最近上市的荣威i5颜值更是刷爆了车友圈。"
        }
,
        {
            "title": "莫雷生涯最大败笔：为了他拒绝联盟前十超巨",
            "conent": "北京时间10月31日消息，休斯顿火箭主场85比104惨败给波特兰开拓者，火箭吞下4连败。埃里克-戈登继续低迷只得到12分，以他近来的糟糕表现，火箭应该后悔当初没有拿他去交易吉米-巴特勒，这堪称是火箭总经理莫雷的最大败笔。球队遭遇连败，詹姆斯-哈登继续缺席，这本是戈登挺身而出救主的时刻，但他又一次让人失望了。面对开拓者的后场双枪，戈登全场18投仅有4中，三分球8投2中，只得到12分、6个篮板和1次助攻，他没有在进攻端给保罗应有的支持"
        }
,
        {
            "title": "从iPhone X开启全面屏时代后，旧款机型还能挺多久",
            "conent": "每年对于科技界都会非常关注苹果手机的发布会，而且苹果的发布会更有科技界的春晚之称。那么对于苹果的发布会可见关注程度有多重视，不过这两年的苹果发布会确实越来越让人感觉到失望，尤其是在价位方面更是让人惊呆。今年虽然一口气发布了三款新品机型，但是在价位方面让人无法接受，尤其是iPhone XS Max的高配版更是突破万元，甚至连iPhone XR这样曾经认为的廉价平民版的机型也在六千多的价位。那么对于今年的苹果新品机型，你会选择入手吗？"
        }
,
        {
            "title": "苏宁开门红打响全民嘉年华第一枪，老侯专场今晚开抢等你来拼手速",
            "conent": "苏宁以上网上街上苏宁为主题的全民嘉年华媒体发布会在南京举行后，苏宁官方发布的各种商品大优惠的好消息，让消费者不断为苏宁的嘉年华活动叫好。据悉，苏宁此次的整个嘉年华即将持续12天，今晚的老候专场特惠登场，打响开抢第一枪，爆款众多，如索尼畅销单品55英寸4K超高清电视，抢购价5299元（直降500）；西门子6套立嵌两用洗碗机2498元（直降500）；联想旗舰级游戏本拯救者Y700抢购价5899元（直降600），华为Mate20 128G，限量限购4499元"
        }
    ]
}