package com.cyq7on.coursehelper.bean;

import java.util.List;

public class NewsInfo {

    public List<NewsBean> news;

    public static class NewsBean {
        /**
         * title : 营商环境排名一次性提升32位，世行赞赏中国改革执行力强
         * conent : 新华社北京10月31日电（记者刘红霞）世界银行10月31日晚发布最新报告，把中国营商环境在全球的排名一次性提升32位，盛赞中国相关领域改革“令人惊叹地快速且有效。在《2019年营商环境报告：为改革而培训》中，世行认定，中国在过去1年为中小企业改善营商环境实施的改革数量创纪录，全球排名从上期的第78位跃升至第46位。编制报告的世行全球指标局高级经理丽塔·拉马略31日下午在北京接受新华社专访时说,中国营商环境排名上升本身不令人意外，令人惊叹的，是中国实施改革的速度和成效。世行团队认为，中国在开办企业、办理施工许可证、获得电力、纳税、跨境贸易等七个类别的改革中取得了突出进展。以获得电力为例，报告说，通过网络扩容和提供免费接电服务，企业在获得电力方面更为便利；面向客户新推出的手机App也使接电时间从143天缩短为34天。在解决商业纠纷方面，报告认为中国是世界最佳经济体之一，平均耗时496天，成本占索赔额的16%，远远好于经合组织高收入经济体的平均耗时582天和占索赔额的21%。在跨境贸易方面，报告点赞中国国际贸易单一窗口建设，认为中国在取消行政性收费、增强透明度并鼓励竞争方面取得显著成效，压缩了跨境贸易的时间和成本。宣布一项改革并不意味着营商环境就改善了，只有当改革真正落到实处，才可以称之为优化营商环境。拉马略说，借助问卷调查等形式，世行与大量私营部门单位深入接触，才作出大幅提升中国排名的决定。世界银行中国局局长郝福满表示，中国在优化营商环境领域大步向前，体现出中国政府对培育创新和私营企业的高度重视。在中国国际经济交流中心首席研究员张燕生看来，世行罕见地大幅提升我国营商环境排名，是对我国取得具体而明显改善的客观肯定，应该讲，从中央到地方，我国优化营商环境不只是说到，更是做到、做好
         */

        public String title;
        public String conent;
    }
}
